{
    "PublicService": {
        "name": "Αντίγραφο εντύπου άδειας οδήγησης λόγω απώλειας ή κλοπής",
        "evidence": [
            {
                "id": 1, 
                "evs": [
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "Μία (1) πρόσφατη φωτογραφία τύπου διαβατηρίου.",
                        "description": "Μία (1) πρόσφατη φωτογραφία τύπου διαβατηρίου, το οποίο κατατίθεται από τον αιτούντα δια ζώσης, ταχυδρομικά ή ψηφιακά."
                    },
                    {
                        "id": "ev0012",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση του άρθρου 8 του ν. 1599/1986.",
                        "description": "Υπεύθυνη δήλωση του άρθρου 8 του ν. 1599/1986."
                    },
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Αίτηση Εκτύπωσης Άδειας Οδήγησης.",
                        "description": "Αίτηση Εκτύπωσης Άδειας Οδήγησης. Η αίτηση εκτύπωσης άδειας οδήγησης, σε περίπτωση που δεν υποβληθεί ψηφιακά, υπογράφεται μόνο από την/τον κάτοχο της άδειας οδήγησης και όχι από εξουσιοδοτημένη/ο από την/τον κάτοχο πρόσωπο."
                    },
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Απόδειξη πληρωμής/Εκτύπωση eπαράβολο 69€ (Του εντύπου που χαρακτηρίζεται «για χρήση στο φορέα») με κωδ. 37.",
                        "description": "Απόδειξη πληρωμής/Εκτύπωση eπαράβολο 69€ (Του εντύπου που χαρακτηρίζεται «για χρήση στο φορέα») με κωδ. 37, το οποίο κατατίθεται δια ζώσης ή ταχυδρομικά, σε περίπτωση πολίτη με ελληνική ιθαγένεια."
                    }
                ]
            },
            {
                "id": 2, 
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Ευκρινές φωτοαντίγραφο αστυνομικής ταυτότητας ή ισχύοντος ελληνικού διαβατηρίου",
                        "description": "Ευκρινές φωτοαντίγραφο αστυνομικής ταυτότητας ή ισχύοντος ελληνικού διαβατηρίου, το οποίο κατατίθεται δια ζώσης ή ταχυδρομικά, σε περίπτωση πολίτη με ελληνική ιθαγένεια."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                       "id": "ev0003",
                        "type": "Evidence",
                        "name": "Ευκρινές φωτοαντίγραφο διαβατηρίου ή άλλου εγγράφου, βάσει του οποίου επιτρέπεται η είσοδός της/του στην Ελλάδα ή εγγράφου που έχει εκδώσει αρμόδια ελληνική αρχή.",
                        "description": "Ευκρινές φωτοαντίγραφο διαβατηρίου ή άλλου εγγράφου, βάσει του οποίου επιτρέπεται η είσοδός της/του στην Ελλάδα ή εγγράφου που έχει εκδώσει αρμόδια ελληνική αρχή, σε περίπτωση υπήκοου τρίτης χώρας."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0004",
                         "type": "Evidence",
                         "name": "Ευκρινές φωτοαντίγραφο ταυτότητας ή ισχύοντος διαβατηρίου.",
                         "description": "Ευκρινές φωτοαντίγραφο ταυτότητας ή ισχύοντος διαβατηρίου, σε  περίπτωση πολίτη με ιθαγένεια άλλου κράτους-μέλους της Ε.Ε."
                     }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Ευκρινές φωτοαντίγραφο οποιουδήποτε ισχύοντος δημόσιου εγγράφου βάσει των κείμενων διατάξεων, το οποίο πιστοποιεί τη συνήθη διαμονή της/του ενδιαφερόμενης/ου στην Ελλάδα.",
                        "description": "Ευκρινές φωτοαντίγραφο οποιουδήποτε ισχύοντος δημόσιου εγγράφου βάσει των κείμενων διατάξεων, εφόσον η/ο ενδιαφερόμενη/ος δεν είναι Ελληνίδα/Έλληνας υπήκοος, το οποίο πιστοποιεί τη συνήθη διαμονή της/του ενδιαφερόμενης/ου στην Ελλάδα."
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Πρωτότυπη βεβαίωση της σχολής ή του σχολείου, που βεβαιώνει τη σπουδαστική ή μαθητική ιδιότητα.",
                        "description": "Πρωτότυπη βεβαίωση της σχολής ή του σχολείου, που βεβαιώνει τη σπουδαστική ή μαθητική ιδιότητα, Αν η/ο ενδιαφερόμενη/ός αλλοδαπή/ός υπήκοος την ημέρα κατάθεσης της αίτησης και των δικαιολογητικών έχει την ιδιότητα της/του σπουδάστριας/σπουδαστή ή της/του μαθήτριας/μαθητή στην Ελλάδα, καθώς και επί έξι (6) τουλάχιστον μήνες πριν."
                    }
                ]
            },
            {
                "id": 7,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Εξουσιοδότηση ή συμβολαιογραφικό πληρεξούσιο τρίτου προσώπου από τον άμεσα ενδιαφερόμενο.",
                        "description": "Εξουσιοδότηση ή συμβολαιογραφικό πληρεξούσιο από τον/την άμεσα ενδιαφερόμενο/η προς το πρόσωπο που εξουσιοδοτεί για να ενεργήσει για λογαριασμό του/της για την διεκπεραίωση της συγκεκριμένης διαδικασίας, που ισχύει και για τις επιμέρους ενέργειες οι οποίες ενδεχομένως απαιτούνται, υπό την προϋπόθεση ότι οι ενέργειες αυτές περιγράφονται επαρκώς στο σώμα της εξουσιοδότησης ή του πληρεξουσίου."
                    }
                ]
            },
            {
                "id": 8,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Αντίγραφο εγγράφου Δημόσιου Νοσοκομείου ή Ιδιωτικού Μικροβιολογικού Εργαστηρίου ή του Δελτίου Αστυνομικής Ταυτότητας στο οποίο να αναγράφεται η Ομάδα Αίματος.",
                        "description": "Με την προϋπόθεση ότι ο πολίτης επιθυμεί την αναγραφή της ομάδας αίματος στο δίπλωμα οδήγησης - «Αντίγραφο εγγράφου Δημόσιου Νοσοκομείου ή Ιδιωτικού Μικροβιολογικού Εργαστηρίου ή του Δελτίου Αστυνομικής Ταυτότητας ή του Απολυτηρίου Στρατού (για Έλληνες υπηκόους) στο οποίο να αναγράφεται η Ομάδα Αίματος»."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα."
            },
            {
                "id": "cr0002",
                "name": "Υπήκοοι τρίτης χώρας."
            },
            {
                "id": "cr0003",
                "name": "Πολίτες με ιθαγένεια άλλου κράτους-μέλους της Ε.Ε.."
            },
            {
                "id": "cr0004",
                "name": "Σπουδαστές ή μαθητές στην Ελλάδα, την ημέρσ της αίτησης, καθώς και επί έξι (6) τουλάχιστον μήνες πριν."
            },
            {
                "id": "cr0005",
                "name": "Έχουν τη συνήθη διαμονή τους στην Ελλάδα."
            },
            {
                "id": "cr0006",
                "name": "Έχουν την κατοικία τους στην περιοχή της οικείας Υπηρεσίας Μεταφορών και Επικοινωνιών της Περιφερειακής Ενότητας, στην οποία κατατίθεται η αίτηση."
            }
        ]
    }
}